Repository: sebasgoldberg/iamcast
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, pt_br

source: Dados Pessoales
es: Datos Personales

source: Dados Administrativos
es: Datos Administrativos

source: Carateristicas fisicas
es: Características Físicas

source: Otros dados
es: Otros Datos

source: Tem que informar o endereço
es: Tiene que informar un teléfono

source: Tem que informar um telefone
es: Tiene que informar un teléfono

source: Tem que subir uma foto
es: Tiene que subir una foto

source: Nome
es: Nombre

source: Ativa
es: Activo

source: Só debería ter uma unica agencia ativa
es: Solo debería tener una única agencia activa

source: Agencias
es: Agencia

source: Telefone da Agencia
es: El equipo de la agencia

source: Telefones da Agencia
es: Telefonos

source: Endereço da Agencia
es: Dirección

source: Endereços da Agencia
es: Direcciones

source: A data de nascimento nao pode ser maior que a data do dia
es: La fecha de nacimiento no puede ser mayor que la fecha del día

source: A atura debe ser informada em centimetros
es: La altura debe ser informada en centimetros

source: Sobrenome
es: Apellido

source: Data nascimento
es: Fecha de Nacimiento

source: RG
es: DNI

source: CPF
es: CUIT

source: Responsabel
es: Responsable

source: Conta bancaria
es: Cuenta Bancaria

source: Olhos
es: Ojos

source: Cabelo
es: Pelo

source: Pele
es: Piel

source: Atura
es: Altura

source: Manequem
es: Tamaño

source: Calça
es: Pantalón

source: Calçado
es: Calzado

source: Estado Dentes
es: Estado Dientes

source: Esportes
es: Deportes

source: Danças
es: Danzas

source: Dirige
es: Maneja

source: Habilitação
es: Registro de conducir

source: Figuração
es: Extra

source: Como nos conheceu
es: Cómo nos conoció

source: Observaçoes
es: Observaciones

source: Ativo
es: Activo

source: Data de agenciamento
es: Fecha de agenciamiento

source: Imagem
es: Imagen

source: Imagems
es: Imagenes

source: Link ao agenciado
es: Link al agenciado

source: Telefones
es: Telefonos

source: Edad %(edad)s, sexo %(sexo)s, olhos %(ojos)s, cabelo %(pelo)s, pele %(piel)s, atura %(altura)s, peso %(peso)s, estado dentes %(estado_dientes)s.
es: Edad %(edad)s, sexo %(sexo)s, ojos %(ojos)s, pelo %(pelo)s, piel %(piel)s, altura %(altura)s, peso %(peso)s, estado dientes %(estado_dientes)s.

source: Descripção
es: Descripción

source: Agenciado
es: Agenciados

source: Por favor atualice os dados de seu perfil a ser analizados por nossa agencia.
es: Por favor actualice los datos de su perfil a ser analizados por nuestra agencia.

source: Meu Perfil
es: Mi Perfil

source: Pesquisas
es: Búsquedas

source: Contato
es: Contacto

source: Administração
es: Administración

source: Conta
es: Cuenta

source: Trocar Senha
es: Modificar Clave

source: Sair
es: Salir

source: Entrar
es: Ingresar

source: Cadastre-se
es: Registrese

source: Complete seu cadastro
es: Complete su perfil

source: Veja os perfis procurados
es: Vea los perfiles buscados

source: Trabalhos Ativos Recentes
es: Trabajos Activos Recientes

source: Itens do Portifolio Recentes
es: Items del Portfolio Recientes

source: Dados atualizados com sucesso
es: Datos actualizados con éxito

source: O perfil do trabalho para o qual quer aplicar nao foi encontrado
es: El perfil del trabajo para el cual quiere aplicar no fue encontrado

source: Para aplicar ao perfil %(rol)s do trabalho <a href=%(url)s>%(trabajo)s</a> tem que completar seus dados de Agenciado
es: Para aplicar al perfil %(rol)s del trabajo <a href=%(url)s>%(trabajo)s</a> tiene que completar los datos de su perfil

source: Aplicação para o perfil "%s" realizada com sucesso.
es: Aplicación para el perfil "%s" realizada con éxito.

source: A aplicação vai ser analizada por nosso equipe, muito obrigado por sua postulação.
es: La aplicación va a ser analizada por nuestro equipo, muchas gracias por su postulación

source: Tem erros por corregir
es: Tiene errores por corregir

source: Dados persoais
es: Datos personales

source: Dados administrativos
es: Datos administrativos

source: Dados de endereço
es: Datos de Dirección

source: Caracteristicas fisicas
es: Características físicas

source: Spanish
es: Español
pt_br: Espanhol

source: Dança
es: Danza

source: Esporte
es: Deporte

source: Estados Dentes
es: Estado Dientes

source: Cabelos
es: Pelos

source: Peles
es: Pieles

source: Manequems
es: Tamaños

source: O equipe de
es: El equipo de

source: Oi %(first_name)s! Você tem uma nova conta em http://%(dominio)s/ com dados de sue perfil. Se você e um agenciado, então pode carregar informação de seu perfil: http://%(dominio)s/agenciado/ Se você e um agenciador pode acessar a administração do site: http://%(dominio)s/admin/ Você poderá ingressar a sua nova conta com seu usuário (%(username)s) e sua chave. Se você não lembra sua chave, poderá gerá-la de novo aqui: http://%(dominio)s/usuario/reiniciar/clave/ Por favor, verifique se os dados da sua conta som corretos. Em caso de precisar modifique os dados que correspondam.
es: Hola %(first_name)s! Usted tiene una nueva cuenta en http://%(dominio)s/ con datos de su perfil. Si usted es un agenciado, entonces puede completar su perfil: http://%(dominio)s/agenciado/ Si usted es un agenciador puede acceder a la administración: http://%(dominio)s/admin/ Usted podrá ingresar a su nueva cuenta con su usuario (%(username)s) y su clave. Si usted no recuerda su clave, podra generarla de nuevo aqui: http://%(dominio)s/usuario/reiniciar/clave/ Por favor, verifique si los datos de su perfil son correctos. En caso de ser necesario, modifique los datos que correspondan.

source: Dados do rol procurado
es: Datos del perfil buscado

source: Dados das postulaçoes
es: Datos de las postulaciones

source: Dados do trabalho
es: Datos del trabajo

source: Adicionar agenciados selecionados a perfil procurado em trabalho
es: Agregar agenciados seleccionados a un perfil buscado en un trabajo

source: Data do evento
es: Fecha del Evento

source: Produtora
es: Productora

source: Trabalhos ativos
es: Trabajos activos

source: Trabalhos iniciados
es: Trabajos iniciados

source: Data
es: Fecha

source: Video ou imagem
es: Video o Imagen

source: Pendente de cobrar
es: Pendiente de cobrar

source: Data ingreso
es: Fecha de ingreso

source: Trabalho
es: Trabajo

source: Trabalhos
es: Trabajos

source: Perfis
es: Perfiles

source: Link a produtora
es: Link a la productora

source: Link ao trabalho
es: Link al trabajo

source: Proba de roupa
es: Prueba de ropa

source: Realização do trabalho
es: Realización del trabajo

source: Outro
es: Otro

source: Evento do trabalho
es: Evento del trabajo

source: Eventos do trabalho
es: Eventos del trabajo

source: Caraterísticas
es: Características

source: Selecionados casting
es: Seleccionados casting

source: Selecionados trabalho
es: Seleccionados trabajo

source: Trabalhos realizados
es: Trabajos realizados

source: Trabalhos pagados
es: Trabajos pagados

source: Link ao perfil
es: Link al perfil

source: Evento do perfil
es: Evento del perfil

source: Eventos do perfil
es: Eventos del perfil

source: Postulação feita pelo agenciado
es: Postulación hecha por el agenciado

source: Selecionado para casting
es: Seleccionado para casting

source: Selecionado para trabalho
es: Seleccionado para trabajo

source: Trabalho realisado
es: Trabajo realizado

source: Trabalho pagado
es: Trabajo pagado

source: Postulação
es: Postulación

source: Postulaçoes
es: Postulaciones

source: Este mensagem deve ser visualizado em formato HTML.
es: Este mensaje debe ser visualizado en formato HTML.

source: Trabalho enviado com sucesso a os seguintes destinatarios y copias: %(destinatarios)s %(copias)s
es: Trabajo enviado com éxito a los siguientes destinatarios y copias: %(destinatarios)s %(copias)s

source: Detalhe de trabalho "%s"
es: Detalle del trabajo "%s"

source: e-mail Produtora
es: e-mail Productora

source: Ver no site
es: Ver en el sitio

source: Adicionar agenciados selecionados a perfil de trabalho
es: Agregar agenciados seleccionados al perfil del trabajo

source: Início
es: Inicio

source: Selecione perfil em que deseja adicionar os agenciados selecionados:
es: Selecciones el perfil en que desea agregar los agenciados seleccionados

source: Adicionar agenciados
es: Agregar agenciado

source: Agenciados selecionados
es: Agenciados seleccionados

source: Este perfil não tem eventos registrados
es: Este perfil no tiene eventos registrados

source: Postulações
es: Postulaciones

source: Este perfil não tem postulações registradas
es: Este perfil no tiene postulaciones registradas

source: Resultado de adicionar agenciados selecionados a perfil %(rol)s de trabalho %(trabajo)s
es: Resultado de agregar agenciados selecionados al perfil %(rol)s del trabajo %(trabajo)s

source: Agenciados adicionados com exito ao perfil "%(rol)s" com estado "%(estado)s"
es: Agenciados agregados con éxito al perfil "%(rol)s" con estado "%(estado)s"

source: Nao foi posibel adicionar nenhum agenciado
es: No fue posible agregar ningún agenciado

source: Agenciados ja existentes em perfil "%(rol)s" (se indica o estado atual para cada postulação existente)
es: Agenciados ya existentes en perfil "%(rol)s" (se indica el estado actual para cada postulación existente)

source: Trabalhos Ativos
es: Trabajos Activos

source: Descrição
es: Descripción

source: Perfis procurados
es: Perfiles buscados

source: Sem informação
es: Sin información

source: Carateristicas
es: Características

source: Voce já está postulado para este perfil
es: Usted ya se encuentra postulado para este perfil

source: Aplicar ao perfil
es: Aplicar al perfil

source: O trabalho nao registra perfis procurados
es: El trabajo no registra perfiles buscados

source: Ola
es: Hola

source: Estamos enviando os detalhes referentes ao trabalho "%(trabajo)s", junto com as postulações dos agenciados para cada rol procurado:
es: Estamos enviando los detalles referentes al trabajo "%(trabajo)s", junto con las postulaciones de los agenciados para cada perfil buscado:

source: Dados dos roles e postulações dos agenciados
es: Datos de los perfiles y postulaciones de los agenciados

source: Este trabalho não tem eventos registrados
es: Este trabajo no tiene eventos registrados

source: Envio de trabalho "%(trabajo)s" a produtora %(productora)s
es: Envio de trabajo "%(trabajo)s" a la productora %(productora)s

source: Indique os dados do e-mail a enviar e verifique se o conteudo e correto
es: Indique los datos del e-mail a enviar y verifique si el contenido es correcto

source: Conteudo do e-mail
es: Contenido del e-mail

source: Ver detalhes
es: Ver detalles

source: Eventos del Dia
pt_br: Eventos do Dia

source: Proximos Eventos
pt_br: Próximos Eventos

source: Ultimos Trabajos
pt_br: Ultimos Trabalhos

source: Aplicaciones Principales
pt_br: Aplicaçoes Principais

source: Diccionario de datos
pt_br: Dicionário de Dados

source: Administracion de usuarios y permisos
pt_br: Gerenciamento de Usuários e Permissões

source: Recent Actions
pt_br: Ações Recentes

source: Proponer una mejora
pt_br: Sugerir uma Melhoria

source: Portugues
pt_br: Português
